[
  "obsidian-src",
  "obsidian-reminder-plugin",
  "dataview",
  "obsidian-task-progress-bar",
  "quickadd",
  "homepage",
  "buttons",
  "multi-column-markdown",
  "obsidian-emoji-toolbar",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "auto-note-mover",
  "obsidian-audio-notes"
]